{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " x{Count}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B96F5F2949AEB6960867D08CF41289DD"
		},
		{
			"Source":
			{
				"Text": "(LMB) Left Mouse Button"
			},
			"Translation":
			{
				"Text": "(ЛКМ) Левая Кнопка Мыши"
			},
			"Key": "92D6E87546F142948A5A82AD1A0FF281"
		},
		{
			"Source":
			{
				"Text": "(LMB) Left Mouse Button"
			},
			"Translation":
			{
				"Text": "(ЛКМ) Левая Кнопка Мыши"
			},
			"Key": "3CB14F864CFAFF69429889A906D92BE3"
		},
		{
			"Source":
			{
				"Text": "(RMB) Right Mouse Button"
			},
			"Translation":
			{
				"Text": "(ПКМ) Правая Кнопка Мыши"
			},
			"Key": "895C2DB94E3078842FE6A384DB14286A"
		},
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": "/"
			},
			"Key": "A43A46E747BDFDE9744CC6B42CDE0C20"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "9EB5B180431461E00A3182BD1DD46CA0"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "86C43A7541782562E445DD8A98EDB927"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "A9559F3B4578777650FD899A9E72B241"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "C2B0EA6A4B88AC03153318ADE7B32486"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "EB9BB7124E99B01CE482548922B1FBC5"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "5C74A10C432BD1DC9A0A4388C327C04D"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "6B65C9D9477CDA1ED24478B25814C741"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "7889D73E48E9E9EF53ED86B098BD0401"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "0E78C247483AC60E48A85A8962457CDB"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": "2"
			},
			"Key": "276CD4D149994B045D78518889C6C80F"
		},
		{
			"Source":
			{
				"Text": "Aid"
			},
			"Translation":
			{
				"Text": "Помощь"
			},
			"Key": "FA5F0FB84A1FFA4B878EA096C8BA5DDD"
		},
		{
			"Source":
			{
				"Text": "Aim for more close shooting"
			},
			"Translation":
			{
				"Text": "Прицеливание для приблежение цели"
			},
			"Key": "EA51BC4B4BFECB7288DDE9905F63E2B2"
		},
		{
			"Source":
			{
				"Text": "All right!"
			},
			"Translation":
			{
				"Text": "Согласен!"
			},
			"Key": "7D98203E4CF5F21DA6F1BBAB3116F8E8"
		},
		{
			"Source":
			{
				"Text": "Allocate and throw item out"
			},
			"Translation":
			{
				"Text": "Разместить и выбросить предмет"
			},
			"Key": "8FA7B2034F59C711511297B9C29ECEB9"
		},
		{
			"Source":
			{
				"Text": "Ammo"
			},
			"Translation":
			{
				"Text": "Патроны"
			},
			"Key": "BE35C06140856CEAB62FAEB1DDC056CB"
		},
		{
			"Source":
			{
				"Text": "Ammo's used for shootting in game."
			},
			"Translation":
			{
				"Text": "Патроны используются для стрельбы"
			},
			"Key": "767BBAB64A62889359B0209C280A187A"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing:"
			},
			"Translation":
			{
				"Text": "Сглаживание"
			},
			"Key": "2507685F4D217ECA185B2EBFE15A1302"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Применить"
			},
			"Key": "4859E91F469EDF3B0C22868B4E90DDC3"
		},
		{
			"Source":
			{
				"Text": "Armor"
			},
			"Translation":
			{
				"Text": "Защита"
			},
			"Key": "DD0C20E348488B53CF3AD68015E9964A"
		},
		{
			"Source":
			{
				"Text": "Armor: {Armor}"
			},
			"Translation":
			{
				"Text": "Защита: {Armor}"
			},
			"Key": "393E86484C1BDC061C9674B5B2C9EA5E"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "1484CB734A015EA716BD01B6D217E8C7"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "0A84E0A3478276172D18658F9DEF2161"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": "Базальт"
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Bey, see you soon"
			},
			"Translation":
			{
				"Text": "До встречи"
			},
			"Key": "5044116E4287EC2A64683DB5AACCA9AC"
		},
		{
			"Source":
			{
				"Text": "Black Cylinder (Increase jump high)"
			},
			"Translation":
			{
				"Text": "Черный цилиндр (увеличивает высоту прыжка)"
			},
			"Key": "C1C45A35420E1ACFBD22BB907456AC65"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "C Key"
			},
			"Translation":
			{
				"Text": "Клавиша C"
			},
			"Key": "C4B31D324AD3FF85BDD460AC963E3812"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Отменить"
			},
			"Key": "4BD55FDE468DD6EE3847BF942D2E9F0F"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Отменить"
			},
			"Key": "69A704774D0C127B0FA26EA80C37C1FA"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Отменить"
			},
			"Key": "157BD8EB4FB3634847207AA52D0DF3A0"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Character crouchs"
			},
			"Translation":
			{
				"Text": "Персонаж в приседе"
			},
			"Key": "ECCA0FE74782510D632008AC329863BE"
		},
		{
			"Source":
			{
				"Text": "Character jumps"
			},
			"Translation":
			{
				"Text": "Персонаж прыгает"
			},
			"Key": "F204EB344158F1378576778FC761F3F2"
		},
		{
			"Source":
			{
				"Text": "Character shoots"
			},
			"Translation":
			{
				"Text": "Персонаж стреляет"
			},
			"Key": "B4861723405FF7E1E45F699F0C7E287E"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Condition"
			},
			"Translation":
			{
				"Text": "Состояние"
			},
			"Key": "C01B69504151C12A688791AE4C5B3E81"
		},
		{
			"Source":
			{
				"Text": "Condition: {Condition}"
			},
			"Translation":
			{
				"Text": "Состояние: {Condition}"
			},
			"Key": "F0DDB8DE4B4EF199024D2F875B77BF16"
		},
		{
			"Source":
			{
				"Text": "Condition: {Condition}"
			},
			"Translation":
			{
				"Text": "Состояние: {Condition}"
			},
			"Key": "16652775475B069A67D2219ED0C1DEDF"
		},
		{
			"Source":
			{
				"Text": "Condition: {x}"
			},
			"Translation":
			{
				"Text": "Состояние: {x}"
			},
			"Key": "6E2DEF8644CC843BD9AE75894D97BE3F"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Продолжить"
			},
			"Key": "461825E74C585EACFBAF9C887B7465B7"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "Craft"
			},
			"Translation":
			{
				"Text": "Крафт"
			},
			"Key": "0E282DF3472C51EEC4EF4EBD01DCE295"
		},
		{
			"Source":
			{
				"Text": "Ctrl key"
			},
			"Translation":
			{
				"Text": "Клавиша Ctrl"
			},
			"Key": "1F5284BC406019124B73C093189C026F"
		},
		{
			"Source":
			{
				"Text": "Damage: {x}"
			},
			"Translation":
			{
				"Text": "Урон: {x}"
			},
			"Key": "A38186EA440ADB5CEFB2A4BCFA822576"
		},
		{
			"Source":
			{
				"Text": "Delete"
			},
			"Translation":
			{
				"Text": "удалить"
			},
			"Key": "D5D059E047B5B2482EE6EFAE6E4257C9"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Описание"
			},
			"Key": "27F3306448E1F23F0947D9ADE6C311C3"
		},
		{
			"Source":
			{
				"Text": "Drop"
			},
			"Translation":
			{
				"Text": "Выкинуть"
			},
			"Key": "FC96EF6B4ED846D821E20C8FFDA4A08F"
		},
		{
			"Source":
			{
				"Text": "E Key"
			},
			"Translation":
			{
				"Text": "Клавиша E"
			},
			"Key": "D8272F6849FF177C3253D0B8B258C5BF"
		},
		{
			"Source":
			{
				"Text": "ESC key"
			},
			"Translation":
			{
				"Text": "Клавиша ESC"
			},
			"Key": "1E6F84B94F1DC3ED3AFDE18961213396"
		},
		{
			"Source":
			{
				"Text": "Enable car headlights "
			},
			"Translation":
			{
				"Text": "Включить автомобильные фары"
			},
			"Key": "D1FC64F64DCE10EB8F63AE95AC1628D2"
		},
		{
			"Source":
			{
				"Text": "Energy: {x}"
			},
			"Translation":
			{
				"Text": "Энергия: {x}"
			},
			"Key": "26FD4CEF43B4A8209A6673AAF2A3F882"
		},
		{
			"Source":
			{
				"Text": "Equip"
			},
			"Translation":
			{
				"Text": "Экипировать"
			},
			"Key": "68449D414AEEB1CFECCE0F9107F7231F"
		},
		{
			"Source":
			{
				"Text": "F key"
			},
			"Translation":
			{
				"Text": "Клавиша F"
			},
			"Key": "A4FD189D4ABF91488FB9F399BD1436DE"
		},
		{
			"Source":
			{
				"Text": "Firerate: {x}"
			},
			"Translation":
			{
				"Text": "Темп стрельбы: {x}"
			},
			"Key": "3BD964624877622D03D89AA2733E274F"
		},
		{
			"Source":
			{
				"Text": "First Person Template"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "250A277E42B5F40DEB04188F13512296"
		},
		{
			"Source":
			{
				"Text": "FlashLight is useful at night"
			},
			"Translation":
			{
				"Text": "Фонарик полезен в ночное время"
			},
			"Key": "1BAF54B04ECEFDA5E4B3339A2F386D80"
		},
		{
			"Source":
			{
				"Text": "Flashlight"
			},
			"Translation":
			{
				"Text": "Фонарик"
			},
			"Key": "67E4D7E44ABEF6788C2BE99D6EC5B2AE"
		},
		{
			"Source":
			{
				"Text": "Flip car"
			},
			"Translation":
			{
				"Text": "Перевернуть машину"
			},
			"Key": "3521CECE4FB37037EE54D8A7637CF6F6"
		},
		{
			"Source":
			{
				"Text": "Foots"
			},
			"Translation":
			{
				"Text": "Ботинки"
			},
			"Key": "CFC27BE84BF144F0360F18934D4291E6"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": "Золото"
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Good hunt!"
			},
			"Translation":
			{
				"Text": "Хорошей охоты!"
			},
			"Key": "AD89E98A42B881CA9C044E9C17132B4F"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "Gun for shootting."
			},
			"Translation":
			{
				"Text": "Оружие для стрельбы"
			},
			"Key": "157AB9734880D60D70B2B18F92EE243C"
		},
		{
			"Source":
			{
				"Text": "H key"
			},
			"Translation":
			{
				"Text": "Клавиша H"
			},
			"Key": "F5F242B84838F4CD02CCA986EF34035E"
		},
		{
			"Source":
			{
				"Text": "Head"
			},
			"Translation":
			{
				"Text": "Голова"
			},
			"Key": "9259B49740D7214D7368E5B6F08D6FCD"
		},
		{
			"Source":
			{
				"Text": "Health"
			},
			"Translation":
			{
				"Text": "Здоровье"
			},
			"Key": "77DBAA694F592DC19A3EBF8ACFC08D92"
		},
		{
			"Source":
			{
				"Text": "Health: {x}"
			},
			"Translation":
			{
				"Text": "Здоровье: {x}"
			},
			"Key": "B8EAB3A44293DBB67B3518AEA363B7AC"
		},
		{
			"Source":
			{
				"Text": "Hello!"
			},
			"Translation":
			{
				"Text": "Привет!"
			},
			"Key": "518F859747FD2547A376188518BB9563"
		},
		{
			"Source":
			{
				"Text": "Hello, my name is Stella. I'm village owner. Can I help you?"
			},
			"Translation":
			{
				"Text": "Приветствую, меня завут Стелла. Я - главная в этой деревне. Чем могу помочь?"
			},
			"Key": "C421A56D4DC49C0D054BA7B5A4E4C886"
		},
		{
			"Source":
			{
				"Text": "Hero, you must get village and cut the special tree. It is near to your dad's house. You will get a present if anyone has not yet done that before you."
			},
			"Translation":
			{
				"Text": "Герой, тебе следует отправиться в деревню и срубить особое дерево рядом с домом твоего отца. Если дерево не срубил кто-то другой, то за исполнение задания ты получишь кое-что."
			},
			"Key": "739C50CC4A5D1BE1391712B6D93CC273"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "Hey and bey)"
			},
			"Translation":
			{
				"Text": "Привет и пока"
			},
			"Key": "2C5FB75B40A2A0B6731F449D0DE1659D"
		},
		{
			"Source":
			{
				"Text": "Hey, Who are you?"
			},
			"Translation":
			{
				"Text": "Привет, кто ты такой?"
			},
			"Key": "F5CABDFE40F585BA1A589189FB9B815D"
		},
		{
			"Source":
			{
				"Text": "Hits something."
			},
			"Translation":
			{
				"Text": "Ударить что-нибудь"
			},
			"Key": "A3010679492B7016548382B92ABDA967"
		},
		{
			"Source":
			{
				"Text": "Hunger"
			},
			"Translation":
			{
				"Text": "Голод"
			},
			"Key": "1A7B36974051C112363E29A9930E797C"
		},
		{
			"Source":
			{
				"Text": "Hunger: {x}"
			},
			"Translation":
			{
				"Text": "Голод: {x}"
			},
			"Key": "F42ECF8D48077EE0D83779A25D4EF03F"
		},
		{
			"Source":
			{
				"Text": "I have some {item} for you"
			},
			"Translation":
			{
				"Text": "У меня немного {item} для тебя"
			},
			"Key": "F8F30BD04E5DEC5FDDD6C5B721C7EB45"
		},
		{
			"Source":
			{
				"Text": "I key"
			},
			"Translation":
			{
				"Text": "Клавиша I"
			},
			"Key": "7B3978DE4C007EF62644CDB32C0AB426"
		},
		{
			"Source":
			{
				"Text": "Increases hunger and thirst status."
			},
			"Translation":
			{
				"Text": "Увеличивает чувство голода и жажду"
			},
			"Key": "C448A11B49F5FCF5A1E9E5A4E39DBB49"
		},
		{
			"Source":
			{
				"Text": "Increases hunger status."
			},
			"Translation":
			{
				"Text": "Увеличивает уровень голода"
			},
			"Key": "31FC259E4A4E9A93EE9E84B807C8993A"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Взаимодействовать"
			},
			"Key": "6E56F70C49FEAEBFC5F43ABE76771CB4"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "Инвентарь"
			},
			"Key": "A4D4A3234C651F756F06E6B88846EAEA"
		},
		{
			"Source":
			{
				"Text": "Item was crafted"
			},
			"Translation":
			{
				"Text": "Предмет скрафчен"
			},
			"Key": "0FEDA189483694A93B4292A3D504FC57"
		},
		{
			"Source":
			{
				"Text": "ItemName"
			},
			"Translation":
			{
				"Text": "Название предмета"
			},
			"Key": "0430731B4646705947818CB69220EEB4"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": "Озеро"
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Language:"
			},
			"Translation":
			{
				"Text": "Язык:"
			},
			"Key": "C0D5ABBC411E5875E6D087BB31B9874F"
		},
		{
			"Source":
			{
				"Text": "Legs"
			},
			"Translation":
			{
				"Text": "Ноги"
			},
			"Key": "26E3B33C4972178FF845AAB35E7BF692"
		},
		{
			"Source":
			{
				"Text": "Let's finish our discussing"
			},
			"Translation":
			{
				"Text": "Давайте закончим этот бессмысленный диалог "
			},
			"Key": "3C5AC29B4922C07A94C12598DFCD7E45"
		},
		{
			"Source":
			{
				"Text": "Load"
			},
			"Translation":
			{
				"Text": "Загрузить"
			},
			"Key": "7AA49BE74A528640CBC23C8A8E5AC02F"
		},
		{
			"Source":
			{
				"Text": "Load game"
			},
			"Translation":
			{
				"Text": "Загрузить игру"
			},
			"Key": "4913DBE54C2B35F9731D38BF20AC64A5"
		},
		{
			"Source":
			{
				"Text": "Load game"
			},
			"Translation":
			{
				"Text": "Загрузить игру"
			},
			"Key": "1FD1D8EA41141AA57D05BF9E718505A5"
		},
		{
			"Source":
			{
				"Text": "Load saved game"
			},
			"Translation":
			{
				"Text": "Загрузить сохраненную игру"
			},
			"Key": "48D8638E471A6C3D3C04EE8E4E967221"
		},
		{
			"Source":
			{
				"Text": "Loading..."
			},
			"Translation":
			{
				"Text": "Загрузка..."
			},
			"Key": "C352B22F4E0DA71468B0BA8A1D115A18"
		},
		{
			"Source":
			{
				"Text": "Main Player"
			},
			"Translation":
			{
				"Text": "Персонаж"
			},
			"Key": "6E7FFCC842BE4EC094830182A992ED96"
		},
		{
			"Source":
			{
				"Text": "Main character managment (directions)"
			},
			"Translation":
			{
				"Text": "Управление главным персонажем (направление)"
			},
			"Key": "22E01A904C77278F9D6E11AFF7EAC00B"
		},
		{
			"Source":
			{
				"Text": "MainMenu"
			},
			"Translation":
			{
				"Text": "Главное меню"
			},
			"Key": "538528A449DC347233090A9430D957B4"
		},
		{
			"Source":
			{
				"Text": "Message"
			},
			"Translation":
			{
				"Text": "Сообщение"
			},
			"Key": "CF9DEBCB4B2556F00BD3BCA2E5DDEA9F"
		},
		{
			"Source":
			{
				"Text": "Message"
			},
			"Translation":
			{
				"Text": "Сообщение"
			},
			"Key": "B05A0C5549F3E129AF618CA2EAEAC9AC"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": "Мох"
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Mouse movemnet"
			},
			"Translation":
			{
				"Text": "Движение мыши"
			},
			"Key": "6A1377154D2F0DB1F0DDC6A429FD7AB7"
		},
		{
			"Source":
			{
				"Text": "My grandfather was fishing some years ago and have lost axe. You need to find it. Grandpa liked perch so much."
			},
			"Translation":
			{
				"Text": "Мой дед несколько лет назад во время рыбалки на окуня потерял топор. Тебе его нужно найти."
			},
			"Key": "6292B08C458BF8928D0CA0990595FEB4"
		},
		{
			"Source":
			{
				"Text": "NPC Answer Text"
			},
			"Translation":
			{
				"Text": "Ответ моба"
			},
			"Key": "D4FD515C4A412C87B3582298E91203FB"
		},
		{
			"Source":
			{
				"Text": "NPC Name"
			},
			"Translation":
			{
				"Text": "Имя моба"
			},
			"Key": "5C35B3F0410EE7717D294AAAEEE88FBB"
		},
		{
			"Source":
			{
				"Text": "No problem, it will be cost 50 wood"
			},
			"Translation":
			{
				"Text": "Нет проблем, это будет стоить 50 ед. дерева"
			},
			"Key": "D79DEB1B4806157399944C877413B665"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Пусто"
			},
			"Key": "5988D6794EAEEB0B2F262D859CAFEE45"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": "ОК"
			},
			"Key": "4F0EDD6F4484F53425AD639DC79ECA10"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": "ОК"
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": "Океан"
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Oh no, it's expensive"
			},
			"Translation":
			{
				"Text": "Оо нет, это очень дорого"
			},
			"Key": "1CA4F1764DF4566A963BE2954B091FD0"
		},
		{
			"Source":
			{
				"Text": "Ok, good luck"
			},
			"Translation":
			{
				"Text": "Хорошо, удачи"
			},
			"Key": "663F7E5044BE4FABDC59C3AFE94D5DE9"
		},
		{
			"Source":
			{
				"Text": "Ok, see you soon"
			},
			"Translation":
			{
				"Text": "Хорошо, увидимся позже"
			},
			"Key": "1149D4DE434D9DFFBB71B0B6A504F0F2"
		},
		{
			"Source":
			{
				"Text": "One second, please"
			},
			"Translation":
			{
				"Text": "Одну секунду..."
			},
			"Key": "FA67EE424F67979358C898B250163CEF"
		},
		{
			"Source":
			{
				"Text": "Open context menu"
			},
			"Translation":
			{
				"Text": "Открыть контекстное меню"
			},
			"Key": "B784BDF04EBA8CE1869E79B9893AC6F0"
		},
		{
			"Source":
			{
				"Text": "Open pause menu"
			},
			"Translation":
			{
				"Text": "Поставить игру на паузу"
			},
			"Key": "EFBEE0B342670835B8E8A9B9C9589B22"
		},
		{
			"Source":
			{
				"Text": "Open/Close inventory"
			},
			"Translation":
			{
				"Text": "Открыть/Закрыть инвентарь"
			},
			"Key": "FC5291574F568424BB64EA92C5C8E23B"
		},
		{
			"Source":
			{
				"Text": "Other"
			},
			"Translation":
			{
				"Text": "Другие"
			},
			"Key": "CA96382C4050F997211A48949A026DC7"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": "Панель"
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "PauseMenu"
			},
			"Translation":
			{
				"Text": "Меню паузы"
			},
			"Key": "4696020344C36052EADCAF8767623711"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": "Сосна"
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Pistol for knocking out"
			},
			"Translation":
			{
				"Text": "Стриляющий пистолет"
			},
			"Key": "25D4DBB14C199B6801005D935BB6D60B"
		},
		{
			"Source":
			{
				"Text": "Place some item"
			},
			"Translation":
			{
				"Text": "Размести какой-нибудь предмет"
			},
			"Key": "7560B37849B66108645570AF08D33866"
		},
		{
			"Source":
			{
				"Text": "Place some {Name}"
			},
			"Translation":
			{
				"Text": "Размести немного {Name}"
			},
			"Key": "55C70DE548E398C71CD916B48E848F76"
		},
		{
			"Source":
			{
				"Text": "PlayerAnswerText"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F88CB17C406085874DF49CB48C76829D"
		},
		{
			"Source":
			{
				"Text": "PointDamage"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D4258654D044D37A5AC52BB33CED826"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Post process:"
			},
			"Translation":
			{
				"Text": "Пост обработка:"
			},
			"Key": "AEDAF02A447F46E1DEA2199D7CBBA596"
		},
		{
			"Source":
			{
				"Text": "Press \"E\" to craft"
			},
			"Translation":
			{
				"Text": "Нажмите \"Е\" для крафта"
			},
			"Key": "2FC56B48403E4F7C0DBC9DBD804A046A"
		},
		{
			"Source":
			{
				"Text": "Press \"E\" to craft"
			},
			"Translation":
			{
				"Text": "Нажмите \"Е\" для крафта"
			},
			"Key": "2F3430E944A45A39DFC10DA19D8C4AB6"
		},
		{
			"Source":
			{
				"Text": "Press \"E\" to drive or put items into trunk"
			},
			"Translation":
			{
				"Text": "Нажмите \"Е\" чтобы ехать или поместить предмет(ы) в пагажник"
			},
			"Key": "AF602E7C4550D9778799E89CA577FB77"
		},
		{
			"Source":
			{
				"Text": "Press \"E\" to harvest berries"
			},
			"Translation":
			{
				"Text": "Нажми \"E\", чтобы сорвать ягод"
			},
			"Key": "F49A08384DD60E7D3A2DB3897EAA8576"
		},
		{
			"Source":
			{
				"Text": "Press \"E\" to open"
			},
			"Translation":
			{
				"Text": "Нажмите \"Е\" чтобы открыть"
			},
			"Key": "906301EF40AF6ABA178896B9422E47B9"
		},
		{
			"Source":
			{
				"Text": "Press \"E\" to open"
			},
			"Translation":
			{
				"Text": "Нажмите \"Е\" чтобы открыть"
			},
			"Key": "A8DAF14C49FF8DEC02086C83DD980BF6"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": "Пульс"
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Выйти"
			},
			"Key": "835225E34FF3708C76A6A2B68A55FEFE"
		},
		{
			"Source":
			{
				"Text": "Quit to desktop"
			},
			"Translation":
			{
				"Text": "Выйти на рабочий стол"
			},
			"Key": "DC405F364AE91EBC54DE399CD55E5348"
		},
		{
			"Source":
			{
				"Text": "Quit to menu"
			},
			"Translation":
			{
				"Text": "Выйти в главное меню"
			},
			"Key": "54F1699142EFC18341C22892E4F9DBC4"
		},
		{
			"Source":
			{
				"Text": "R key"
			},
			"Translation":
			{
				"Text": "Клавиша R"
			},
			"Key": "FCCC1B6B4D4D5F1D0D51529A72845422"
		},
		{
			"Source":
			{
				"Text": "RadialDamage"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4F1EF790434D75F86225BCADA4ABC4C3"
		},
		{
			"Source":
			{
				"Text": "Recipe is not found"
			},
			"Translation":
			{
				"Text": "Рецепт не найден"
			},
			"Key": "64F1D9264FA648FF2C1603B481185286"
		},
		{
			"Source":
			{
				"Text": "Recipe items"
			},
			"Translation":
			{
				"Text": "Предметы необходимые для рецепта"
			},
			"Key": "14119A1D46A2B9386BD24D9227C0A5D8"
		},
		{
			"Source":
			{
				"Text": "Reload weapon"
			},
			"Translation":
			{
				"Text": "Перезарядить оружие"
			},
			"Key": "1CB6D535485AC9110DDD8196ACE0FB55"
		},
		{
			"Source":
			{
				"Text": "Remove crafted items first of all"
			},
			"Translation":
			{
				"Text": "Удалите скрафченный предмет в первую очередь"
			},
			"Key": "CED97FA842DE59CB19881792C4F033AA"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "Сброс"
			},
			"Key": "05BB6E394CB3C4B4E384E68728006B32"
		},
		{
			"Source":
			{
				"Text": "Resolution:"
			},
			"Translation":
			{
				"Text": "Разрешение:"
			},
			"Key": "8C8AABAC44B15CE6E927FDBA52A3CA4D"
		},
		{
			"Source":
			{
				"Text": "Result item"
			},
			"Translation":
			{
				"Text": "Результат крафта"
			},
			"Key": "510B1247492D0682C99FBB9F8EBC3A77"
		},
		{
			"Source":
			{
				"Text": "Rotate camera"
			},
			"Translation":
			{
				"Text": "Вращение камеры"
			},
			"Key": "4CB225FE4DCD85D7BD93939FDA5D31B1"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "Сохранить"
			},
			"Key": "F60E0EDF4E9C83A981377880A84AC343"
		},
		{
			"Source":
			{
				"Text": "Save Game"
			},
			"Translation":
			{
				"Text": "Сохранить игру"
			},
			"Key": "AD0D495046511C46B616A1A3B5E39B6B"
		},
		{
			"Source":
			{
				"Text": "Save Name"
			},
			"Translation":
			{
				"Text": "Сохранить имя"
			},
			"Key": "F581EFB741579E101DE9848A27EE68E7"
		},
		{
			"Source":
			{
				"Text": "Save game"
			},
			"Translation":
			{
				"Text": "Сохранить игру"
			},
			"Key": "EDE838D2442984B3D7D1C7AE7CF0BE30"
		},
		{
			"Source":
			{
				"Text": "SavingDate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E2DF33014A953BF8FECC2E9C1B201F71"
		},
		{
			"Source":
			{
				"Text": "Screen mode:"
			},
			"Translation":
			{
				"Text": "Экранный режим:"
			},
			"Key": "8FA064BC454347C2897B70ADCF70DC9B"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "6F3351A44668ABCC7F0673AC1D71B2D3"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "DF46A4F542099CAF4E5D4CACF1BFDC61"
		},
		{
			"Source":
			{
				"Text": "Shadows:"
			},
			"Translation":
			{
				"Text": "Тени:"
			},
			"Key": "67E6AD6F447C8079E1755D81CC291462"
		},
		{
			"Source":
			{
				"Text": "Shift key"
			},
			"Translation":
			{
				"Text": "Клавиша Shift"
			},
			"Key": "442D3D6B4FA88CE73B79768354D4C974"
		},
		{
			"Source":
			{
				"Text": "Shooting"
			},
			"Translation":
			{
				"Text": "Стрельба"
			},
			"Key": "5DE460824F23F823F9743C98F56CE254"
		},
		{
			"Source":
			{
				"Text": "Show your current and passed tasks"
			},
			"Translation":
			{
				"Text": "Показывает твои текущие и пройденные задачи"
			},
			"Key": "BD79986448FBBFD141A5BEB0F0F71D50"
		},
		{
			"Source":
			{
				"Text": "SimpleDamage"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DBA1508248A8435C224039A47AF2FF4D"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "SlotName"
			},
			"Translation":
			{
				"Text": "Имя слота"
			},
			"Key": "C1F5975840274A34B4F80398E68F126B"
		},
		{
			"Source":
			{
				"Text": "Some Clothes"
			},
			"Translation":
			{
				"Text": "Одежда"
			},
			"Key": "8955E905466AE75941F784BCBEAD1342"
		},
		{
			"Source":
			{
				"Text": "Some cube. Decreases character thirst status."
			},
			"Translation":
			{
				"Text": "Какой-то куб. Уменьшает уровень жажды"
			},
			"Key": "64277D6545C53AD72110F393AEFBB65B"
		},
		{
			"Source":
			{
				"Text": "Some rock."
			},
			"Translation":
			{
				"Text": "Какой-то камень."
			},
			"Key": "6E8C8A9E40A5F4629F1936BEE1788860"
		},
		{
			"Source":
			{
				"Text": "Some sphere which can kill you."
			},
			"Translation":
			{
				"Text": "Какая-то сфера, которая может тебя убить."
			},
			"Key": "49A97735438CAAA4235DD6B458647C48"
		},
		{
			"Source":
			{
				"Text": "Some wood, You can build something by using this."
			},
			"Translation":
			{
				"Text": "Немного дерева, Вы можете построить что-нибудь, используя его"
			},
			"Key": "5CB69F8F46DDB697454FC69831EAE0D3"
		},
		{
			"Source":
			{
				"Text": "Space button"
			},
			"Translation":
			{
				"Text": "Клавиша пробел"
			},
			"Key": "7D72FC954FCAD333B9F26691E8E723EF"
		},
		{
			"Source":
			{
				"Text": "Speed"
			},
			"Translation":
			{
				"Text": "Скороть"
			},
			"Key": "5FA8F27E4AB3D23ACB22B2954E07F357"
		},
		{
			"Source":
			{
				"Text": "Stamina"
			},
			"Translation":
			{
				"Text": "Стамина"
			},
			"Key": "A7C9B59F4A67279C78B8BD968DA77B12"
		},
		{
			"Source":
			{
				"Text": "Start new game"
			},
			"Translation":
			{
				"Text": "Начать новую игру"
			},
			"Key": "F71420504733DF9B0557979E24F1620D"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": "Сталь"
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stella"
			},
			"Translation":
			{
				"Text": "Стелла"
			},
			"Key": "64299EF8489DF27D0FAB7885345DF9E5"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "Switch first/third camera"
			},
			"Translation":
			{
				"Text": "Переключает камеры от первого и третьего лица"
			},
			"Key": "D2DF238E4380DFD515FF9EB0CAE03954"
		},
		{
			"Source":
			{
				"Text": "Tab key"
			},
			"Translation":
			{
				"Text": "Клавиша Tab"
			},
			"Key": "052DED4841399F19CD64CC80C30BB002"
		},
		{
			"Source":
			{
				"Text": "Target"
			},
			"Translation":
			{
				"Text": "Цель"
			},
			"Key": "E66838614F3C0C42BED62EBACFFA94CB"
		},
		{
			"Source":
			{
				"Text": "Textures:"
			},
			"Translation":
			{
				"Text": "Текстуры:"
			},
			"Key": "AD683DAE43881EAACC4DB3A5D20E6080"
		},
		{
			"Source":
			{
				"Text": "Thanks!!!"
			},
			"Translation":
			{
				"Text": "Спасибо!"
			},
			"Key": "BCE391AE47BEADA5F25E98B8C4EAABCF"
		},
		{
			"Source":
			{
				"Text": "Thanks!!!"
			},
			"Translation":
			{
				"Text": "Спаибо боьшое!"
			},
			"Key": "806BC82343838548EFCD66BFEFE09C8F"
		},
		{
			"Source":
			{
				"Text": "Thats great! I'll take some if you don't mind."
			},
			"Translation":
			{
				"Text": "Это замечательно! Я возьму немного, если ты не возражаешь."
			},
			"Key": "29171E0B4E4B1572BF513888A4B8C6B3"
		},
		{
			"Source":
			{
				"Text": "Thirst"
			},
			"Translation":
			{
				"Text": "Жажда"
			},
			"Key": "B9E899ED40CC1396B7E6B5AB759FC913"
		},
		{
			"Source":
			{
				"Text": "Thirst: {x}"
			},
			"Translation":
			{
				"Text": "Жажда: {x}"
			},
			"Key": "2DCFCB474FBBEA61E2D779816EE4D426"
		},
		{
			"Source":
			{
				"Text": "Torso"
			},
			"Translation":
			{
				"Text": "Тело"
			},
			"Key": "8022ED8A4D021DA018DBE0BB9829E8A1"
		},
		{
			"Source":
			{
				"Text": "Total Weight: {Weight} kg"
			},
			"Translation":
			{
				"Text": "Общий вес: {Weight} kg"
			},
			"Key": "E742335A47ABA7281B72828B9FD4F831"
		},
		{
			"Source":
			{
				"Text": "Total Weight: {Weight} kg"
			},
			"Translation":
			{
				"Text": "Общий вес: {Weight} kg"
			},
			"Key": "F2F4F85543062C8915D67BB8B7A03F4C"
		},
		{
			"Source":
			{
				"Text": "Total Weight: {Weight} kg"
			},
			"Translation":
			{
				"Text": "Общий вес: {Weight} кг"
			},
			"Key": "4D469F44479EF95E56DFC1876B221E55"
		},
		{
			"Source":
			{
				"Text": "Try again"
			},
			"Translation":
			{
				"Text": "Попробовать снова"
			},
			"Key": "2E5F57464537535AAFE922B8F580E475"
		},
		{
			"Source":
			{
				"Text": "Type: {Type}"
			},
			"Translation":
			{
				"Text": "Тип: {Type}"
			},
			"Key": "145E312343E2AF6E3BF70399D7A9D532"
		},
		{
			"Source":
			{
				"Text": "Type: {Type}"
			},
			"Translation":
			{
				"Text": "Тип: {Type}"
			},
			"Key": "6C5677204A033966666197800B1C6BAA"
		},
		{
			"Source":
			{
				"Text": "Type: {Type}"
			},
			"Translation":
			{
				"Text": "Тип: {Type}"
			},
			"Key": "E9D26571440A2E80AF3282B8050CCEA9"
		},
		{
			"Source":
			{
				"Text": "Unequip"
			},
			"Translation":
			{
				"Text": "Снять экипирование"
			},
			"Key": "AE6AF9F24FC3C945D3EF07A506879405"
		},
		{
			"Source":
			{
				"Text": "Use"
			},
			"Translation":
			{
				"Text": "Использовать"
			},
			"Key": "D4C234934AE10DA265642780B1F1419E"
		},
		{
			"Source":
			{
				"Text": "Use \"Axe\" to get a wood"
			},
			"Translation":
			{
				"Text": "Используй \"топор\", чтобы получить дерево"
			},
			"Key": "E7D385C047B5941C3AD79DBF221486FA"
		},
		{
			"Source":
			{
				"Text": "Use stamina"
			},
			"Translation":
			{
				"Text": "Использовать выносливость"
			},
			"Key": "FEFC5B384CDE9319CB96F48D22659E93"
		},
		{
			"Source":
			{
				"Text": "W,A,S,D"
			},
			"Translation":
			{
				"Text": "W,A,S,D"
			},
			"Key": "01359932454EB13DF6F9EAB6AA7545C5"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "Weapon"
			},
			"Translation":
			{
				"Text": "Оружие"
			},
			"Key": "C3043AA6435C30E16702049CE9FF5528"
		},
		{
			"Source":
			{
				"Text": "Weapon"
			},
			"Translation":
			{
				"Text": "Оружие"
			},
			"Key": "BCB3D99F419351611CE6BF99317BA0B6"
		},
		{
			"Source":
			{
				"Text": "Weight"
			},
			"Translation":
			{
				"Text": "Вес"
			},
			"Key": "CD64DAAB47B88968886136A6B1FED626"
		},
		{
			"Source":
			{
				"Text": "Weight: {Total}/{Max}"
			},
			"Translation":
			{
				"Text": "Вес: {Total}/{Max}"
			},
			"Key": "9DF32CBC42FCF7D44B2631B42BBE1441"
		},
		{
			"Source":
			{
				"Text": "Weight: {Weight} kg"
			},
			"Translation":
			{
				"Text": "Вес: {Weight} kg"
			},
			"Key": "DD15AD7A453F46843EB25AACD69E4DDD"
		},
		{
			"Source":
			{
				"Text": "Weight: {Weight} kg"
			},
			"Translation":
			{
				"Text": "Вес: {Weight} kg"
			},
			"Key": "8261F83B4FA35B91A9A3F0A81E8930BA"
		},
		{
			"Source":
			{
				"Text": "Weight: {x}"
			},
			"Translation":
			{
				"Text": "Вес: {x}"
			},
			"Key": "B2E457FC46FA2F1C9A52249CFEF1F10D"
		},
		{
			"Source":
			{
				"Text": "When you were a child you lived on that island with your grandfather. He has teached you almost all what you know now. But one day he had said that he go to mountains and has not returned."
			},
			"Translation":
			{
				"Text": "Когда ты был ребёнком, то жил на острове с твоим дедушкой. Он научил тебя почти всему, что ты знаешь сейчас. В один день он сказал, что пойдёт в горы и не вернулся."
			},
			"Key": "029661B9458349426BB40581ED24CB82"
		},
		{
			"Source":
			{
				"Text": "Wow, Hero, you have a weapon now. But I have bad news. It breaks from time to time. You can resolve that problem asking Stella in village."
			},
			"Translation":
			{
				"Text": "Воу, Герой, у тебя появилось оружие, но как вижу, оно сломано. Чтобы решить эту проблему, нужно направиться в деревню и расспросить Стеллу."
			},
			"Key": "7AF32BFB473BC9C8BB369C87773696F2"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "Х"
			},
			"Key": "941B7D26449B77944AE65D87C0206E2D"
		},
		{
			"Source":
			{
				"Text": "Yeh, Can you fix my weapon"
			},
			"Translation":
			{
				"Text": "Ага, можешь починить моё оружие?"
			},
			"Key": "D19E87DD450E9B87D6BEE697FABE00C5"
		},
		{
			"Source":
			{
				"Text": "You are dead"
			},
			"Translation":
			{
				"Text": "Вы мертвы"
			},
			"Key": "F851F15F43A92AD76C5469A96CD098AB"
		},
		{
			"Source":
			{
				"Text": "You can reach stone or some treasuries by using it."
			},
			"Translation":
			{
				"Text": "Вы можете добыть камень или какой-нибудь сокроище, используя это"
			},
			"Key": "49E1F7C74B4AFEF0267DCBBC35EEFC57"
		},
		{
			"Source":
			{
				"Text": "You do not comply with the condition!"
			},
			"Translation":
			{
				"Text": "Ты нарушил условие сделки!"
			},
			"Key": "484AA7F84468D21C9566AEA6683241A2"
		},
		{
			"Source":
			{
				"Text": "heals the player"
			},
			"Translation":
			{
				"Text": "Лечит игрока"
			},
			"Key": "3552C8874D02B3350C5B70B018DCDC6B"
		},
		{
			"Source":
			{
				"Text": "just Axe"
			},
			"Translation":
			{
				"Text": "Просто топор"
			},
			"Key": "81FE5A304F0CAA047AC4B99939038E8B"
		},
		{
			"Source":
			{
				"Text": "just Axe"
			},
			"Translation":
			{
				"Text": "Просто топор"
			},
			"Key": "C1B111964B0F9A965529F19D52A177B6"
		},
		{
			"Source":
			{
				"Text": "just Axe"
			},
			"Translation":
			{
				"Text": "Просто топор"
			},
			"Key": "74AB54B544B3E47D155780AC6171ABA6"
		},
		{
			"Source":
			{
				"Text": "{Name}{Count}"
			},
			"Translation":
			{
				"Text": "{Name}{Count}"
			},
			"Key": "6F77E8D94E2E1AF2B5B8AEAF7E48EA19"
		},
		{
			"Source":
			{
				"Text": "{item} - amount: {amout}"
			},
			"Translation":
			{
				"Text": "{item} - кол-во: {amout}"
			},
			"Key": "4970BEB542280BC41EDAFDB0736473B7"
		}
	]
}